{
    "info": [
        {
            "calificacion": 93.5,
            "categoria": "Arte y cultura",
            "contador": 2,
            "descripcion": "El arte  es entendido generalmente como cualquier actividad o producto realizado con una finalidad estética y también comunicativa, mediante la cual se expresan ideas, emociones y, en general, una visión del mundo, a través de diversos recursos, como los plásticos, lingüísticos, sonoros, corporales y mixtos.",
            "link": "https://concepto.de/arte/",
            "titulo": "¿Qué Es El Arte?"
        },
        {
            "calificacion": 100,
            "categoria": "Arte y cultura",
            "contador": 1,
            "descripcion": "El término bellas artes se popularizó en el siglo XVIII para referirse a las principales artes y buen uso de la técnica.\nEs habitual que el uso de bellas artes se asocie, en instituciones educativas y en museos de bellas artes, casi exclusivamente a las artes plásticas o artes visuales. En este sentido, la palabra arte también es muchas veces sinónimo de artes visuales, al emplearse en términos como galería de arte.",
            "link": "https://www.caracteristicas.co/bellas-artes-2/",
            "titulo": "Las Bellas Artes"
        },
        {
            "calificacion": 0,
            "categoria": "Arte y cultura",
            "contador": 0,
            "descripcion": "Se han catalogado como menores las artes decorativas, la orfebrería y en general todo lo que une los elementos artísticos con objetos de uso habitual. ... Así, para ellos las Bellas Artes (o superiores) eran aquellas de las que se disfrutaba mediante la vista y el oído, sin contacto físico.",
            "link": "http://www.escueladeartecollado.com/arte-bellas-artes-y-artes-aplicadas/",
            "titulo": "Arte, bellas artes y artes aplicadas"
        },
        {
            "calificacion": 0,
            "categoria": "Arte y cultura",
            "contador": 0,
            "descripcion": "La danza o el baile es un arte donde se utiliza el movimiento corporal generalmente con música, como una forma de expresión y de interacción social con fines de entretenimiento, artísticos, reproductivos y religiosos.",
            "link": "https://www.caracteristicas.co/danza/",
            "titulo": "Danza"
        },
        {
            "calificacion": 0,
            "categoria": "Arte y cultura",
            "contador": 0,
            "descripcion": "La música es, según la definición tradicional del término, el arte de organizar sensible y lógicamente una combinación coherente de sonidos y silencios respetando los principios fundamentales de la melodía, la armonía y el ritmo, mediante la intervención de complejos procesos psicoanímicos.",
            "link": "https://sites.google.com/site/musicadehoyyayer/-que-es-la-musica",
            "titulo": "¿Que es la música?"
        },
        {
            "calificacion": 0,
            "categoria": "Economia",
            "contador": 0,
            "descripcion": "La economía es la ciencia social que estudia: La extracción, producción, intercambio, distribución y consumo de bienes y servicios; La forma o medios de satisfacer las necesidades humanas ilimitadas mediante recursos limitados; La forma en la que las personas y sociedades sobreviven, prosperan y funcionan.",
            "link": "https://sites.google.com/site/eltirayaflojadelaeconomia/economia",
            "titulo": "Definición y función de la economía"
        },
        {
            "calificacion": 0,
            "categoria": "Economia",
            "contador": 0,
            "descripcion": "La economía de México está basada en el mercado libre orientado a las exportaciones. Es la 1.ª economía de Hispanoamérica, la 2.ª de América Latina y la 3.ª economía (PPA) de mayor tamaño de toda América, solo después de la de los Estados Unidos y la de Brasil,18 Según datos de 2014, el producto interior bruto supera el billón de dólares, convirtiendo a la economía mexicana en la 13.ª más grande del mundo.19 y la número 13.ª por PIB (nominal).20 Las corporaciones Moody's y Fitch IBCA le han otorgado grados de inversión a la deuda soberana de México.",
            "link": "https://datosmacro.expansion.com/paises/mexico",
            "titulo": "México: Economía y demografía"
        },
        {
            "calificacion": 0,
            "categoria": "Economia",
            "contador": 0,
            "descripcion": "La macroeconomía es la parte de la teoría económica que se encarga de estudiar los indicadores globales de la economía mediante el análisis de las variables agregadas, como el monto total de bienes y servicios producidos, el total de los ingresos, el nivel de empleo, de recursos productivos, la balanza de pagos, el tipo de cambio y el comportamiento general de los precios. En contraposición, la microeconomía estudia el comportamiento económico de agentes individuales, como consumidores, empresas, trabajadores e inversores.",
            "link": "https://murciadiario.com/art/20320/que-es-la-macroeconomia-definicion-y-concepto",
            "titulo": "¿Qué es la macroeconomía? Definición y concepto"
        },
        {
            "calificacion": 0,
            "categoria": "Economia",
            "contador": 0,
            "descripcion": "Las finanzas internacionales o economía monetaria internacional es la rama de la economía financiera dedicada a las interrelaciones monetarias y macroeconómicas entre dos o más países.",
            "link": "https://www.masters-finanzas.com/master-en-finanzas-internacionales-que-es/",
            "titulo": "¿SABES LO QUE SON LAS FINANZAS INTERNACIONALES?"
        },
        {
            "calificacion": 0,
            "categoria": "Economia",
            "contador": 0,
            "descripcion": "Inversión es un término económico, con varias acepciones relacionadas como el ahorro, la ubicación de capital, y la postergación del consumo. El término aparece en gestión empresarial, finanzas y en macroeconomía.",
            "link": "http://www.muyfinanciero.com/conceptos/inversion/",
            "titulo": "¿Qué es la inversión? SIGNIFICADO"
        },
        {
            "calificacion": 0,
            "categoria": "Historia",
            "contador": 0,
            "descripcion": "La historia de México, país ubicado en el norte del continente americano, se remonta a unos 14 000 años, en que se estima ocurrieron los primeros asentamientos de pobladores sedentarios.",
            "link": "https://www.mochileandoporelmundo.com/historia-de-mexico/",
            "titulo": "(NO TAN) BREVE RESUMEN DE LA HISTORIA DE MÉXICO"
        },
        {
            "calificacion": 0,
            "categoria": "Historia",
            "contador": 0,
            "descripcion": "José Clemente Ángel Orozco Flores fue un caricaturista,  muralista y litógrafo mexicano. Graduado de la Escuela Nacional de Agricultura, estudió también matemáticas y dibujo arquitectónico.",
            "link": "https://www.yaconic.com/murales-jose-clemente-orozco/",
            "titulo": "5 MURALES DE JOSÉ CLEMENTE OROZCO QUE PUEDES VISITAR EN MÉXICO"
        },
        {
            "calificacion": 0,
            "categoria": "Historia",
            "contador": 0,
            "descripcion": "El Hospicio Cabañas es un edificio de estilo neoclásico, emblemático de la ciudad mexicana de Guadalajara. Sirvió como hogar de huérfanos de 1810 a 1980. En su interior se conservan algunos de los más importantes murales de José Clemente Orozco.",
            "link": "https://museocabanas.jalisco.gob.mx/hospicio-cabanas/historia",
            "titulo": "Museo Cabañas"
        },
        {
            "calificacion": 100,
            "categoria": "Historia",
            "contador": 1,
            "descripcion": "La conquista del territorio fue consumada por Nuño Beltrán de Guzmán, cuya capital fue Santiago de Compostela, la cual fue trasladada a Guadalajara el 25 de enero de 1531, donde se estableció en definitiva un obispado sufragáneo del arzobispado.",
            "link": "https://iberoamericasocial.com/nuno-de-guzman/",
            "titulo": "Nuño de Guzmán"
        },
        {
            "calificacion": 0,
            "categoria": "Historia",
            "contador": 0,
            "descripcion": "La Revolución Industrial o Primera Revolución Industrial es el proceso de transformación económica, social y tecnológica que se inició en la segunda mitad del siglo XVIII en el Reino de Gran Bretaña, que se extendió unas décadas después a gran parte de Europa occidental y América Anglosajona, y que concluyó entre 1820 y 1840.",
            "link": "http://www.finanzasparatodos.es/gepeese/es/inicio/laEconomiaEn/laHistoria/revolucion_industrial.html",
            "titulo": "La Revolución Industrial (1760-1840)"
        },
        {
            "calificacion": 0,
            "categoria": "Cultura fisica",
            "contador": 0,
            "descripcion": "Fisicoculturismo es la actividad física encaminada al máximo desarrollo muscular, tanto masculina como femenina, nace y fija las normas a lo largo del siglo XX, cuando el fisiculturismo adquiere personalidad propia, diferenciándose claramente de otras actividades físicas relacionadas con las pesas.",
            "link": "https://www.ecured.cu/Fisiculturismo",
            "titulo": "Fisiculturismo"
        },
        {
            "calificacion": 0,
            "categoria": "Cultura fisica",
            "contador": 0,
            "descripcion": "Mucho se ha debatido si debe considerarse al fisicoculturismo como un deporte. Algunos lo denominan «arte». Habría que ver hasta qué punto un cuerpo escultural es una obra artística. Lo cierto es que esta práctica incorpora elementos como: salud, belleza, entrenamiento, alimentación, y poses… muchas poses.\nEn numerosos países la discusión continúa. Sin embargo, el fisicoculturismo posee todos los componentes necesarios para ser identificado como deporte: atletas, competencias, premiaciones, categorías y federaciones nacionales e internacionales.",
            "link": "https://www.canalcaribe.icrt.cu/es-el-fisicoculturismo-un-deporte-la-discusion-continua/",
            "titulo": "¿Es el fisicoculturismo un deporte? La discusión continúa"
        },
        {
            "calificacion": 0,
            "categoria": "Cultura fisica",
            "contador": 0,
            "descripcion": "El fisicoculturismo o fisicoculturismo es un tipo de deporte basado generalmente en ejercicio físico intenso, generalmente anaeróbico, consistente la mayoría de las veces en el levantamiento de pesas, que se suele realizar en gimnasios, y cuyo fin suele ser la obtención de un cuerpo lo más definido, voluminoso y proporcionado muscularmente posible. También se suele llamar culturismo o musculación y no debe confundirse con la halterofilia ni con el atletismo.",
            "link": "http://enciclopedia.us.es/index.php/Fisicoculturismo",
            "titulo": "Fisicoculturismo"
        },
        {
            "calificacion": 0,
            "categoria": "Cultura fisica",
            "contador": 0,
            "descripcion": "El fisicoculturismo actúa a través de un programa de entrenamiento con pesas en el que se realizan diversos tipos de ejercicios de fuerza, orientados a generar hipertrofia muscular, es decir aumentar el tamaño de las fibras musculares y por lo tanto del músculo.\nEs una actividad que se realiza principalmente en gimnasios, y cuyo fin suele ser la obtención de una musculatura fuerte y definida, así como mantener la mayor definición y simetría posible de la misma.",
            "link": "https://informefracto.com/estilo-de-vida/que-es-el-fisicoculturismo/",
            "titulo": "¿Qué es el fisicoculturismo?"
        },
        {
            "calificacion": 0,
            "categoria": "Cultura fisica",
            "contador": 0,
            "descripcion": "El cuerpo humano siempre está en constante cambio y en constante movimiento, en fin, en evolución. El movimiento del cuerpo y el estrés que reciba tendrá como resultado unos cambios físicos que dependerán en cierta medida de la consistencia y de la carga de estímulos en las diferentes partes del cuerpo.\nEn los últimos años, el fisicoculturismo ha estado en pleno auge y cada vez hay más atletas practicando este deporte. El aumento se ha visto marcado también en la mujer, en la cual existe gran calidad de competidoras, mostrando también gran disciplina a la hora de subir a la tarima.",
            "link": "https://www.efdeportes.com/efd187/el-arte-de-competir-en-el-fisicoculturismo.htm",
            "titulo": "El arte de competir en el fisicoculturismo"
        },
        {
            "calificacion": 0,
            "categoria": "Medicina",
            "contador": 0,
            "descripcion": "Los músculos de la cabeza son todos aquellos grupos musculares que cubren las estructuras óseas del cráneo. Pueden dividirse desde el punto de vista topográfico en dos grandes grupos, los músculos de la cabeza propiamente dicha y los músculos faciales.\nDe estos dos grupos, los músculos de la cabeza o craneales suelen ser los de mayor tamaño y potencia, siendo encargados de funciones muy específicas tales como la masticación.",
            "link": "https://www.lifeder.com/musculos-de-la-cabeza/",
            "titulo": "Músculos de la cabeza y sus características (con imágenes)"
        },
        {
            "calificacion": 0,
            "categoria": "Medicina",
            "contador": 0,
            "descripcion": "Músculos de la cabeza. Contribuyen a que se mueva la piel de la cara y del cráneo; a la apertura y la oclusión de los orificios faciales, a que se muevan los huesos que intervienen en la masticación y a la expresión mímica.",
            "link": "https://www.ecured.cu/M%C3%BAsculos_de_la_cabeza",
            "titulo": "Músculos de la cabeza"
        },
        {
            "calificacion": 0,
            "categoria": "Medicina",
            "contador": 0,
            "descripcion": "Dividiremos a los músculos de la cabeza en seis grupos, de acuerdo con su inervación y función:\nMúsculos faciales (de la Mímica ó de la Expresión Facial).\nMúsculos de la masticación.\nMúsculos hioideos y laríngeos (Ambos grupos contienen la mayoría de sus estructuras en el cuello\nMúsculos de la lengua.\nMúsculos faríngeos y del velo palatino.\nMúsculos del bulbo ocular.",
            "link": "http://www.anato.cl/cccccAV1/notasav1/lecturas/lectura%204.pdf",
            "titulo": "Músculos de la cabeza."
        },
        {
            "calificacion": 0,
            "categoria": "Medicina",
            "contador": 0,
            "descripcion": "El cráneo está formado por un complejo conjunto de huesos que forman el neurocráneo y el viscerocráneo. Los huesos del neurocráneo están ensamblados entre sí mediante suturas óseas, lo que proporciona un receptáculo seguro para el cerebro. La superficie del cráneo está cubierta por un entramado de pequeños músculos que producen los movimientos de la mandíbula y toda la variedad de expresiones características del rostro.",
            "link": "http://biblio3.url.edu.gt/Publi/Libros/2013/Anato-ART/3.pdf",
            "titulo": "LA CABEZA Y EL CUELLO"
        },
        {
            "calificacion": 0,
            "categoria": "Medicina",
            "contador": 0,
            "descripcion": "La cabeza se encuentra constituida por un total de 29 huesos. El cráneo se articula con un total de 8 huesos, mientras que el resto de la cara posee 14. Con esto se constituye la principal función del cráneo, que es alojar y proteger los órganos que forman parte del sistema nervioso, el sistema visual, olfatorio y auditivo.",
            "link": "http://vinculacion.ucsh.cl/wp-content/uploads/GUIA-ANATOM%C3%8DA-CABEZA-Y-CUELLO.pdf",
            "titulo": "Osteología de cabeza y cuello."
        },
        {
            "calificacion": 0,
            "categoria": "Matematicas",
            "contador": 0,
            "descripcion": "Las matemáticas discretas corresponden a un área de la matemática que se encarga de estudiar el conjunto de los números naturales; es decir, el conjunto de números finitos e infinitos contables donde los elementos pueden ser contados por separado, uno por uno.",
            "link": "https://www.lifeder.com/matematicas-discretas/",
            "titulo": "Matemáticas Discretas: Para Qué Sirven, Teoría de Conjuntos"
        },
        {
            "calificacion": 0,
            "categoria": "Matematicas",
            "contador": 0,
            "descripcion": "La matemática discreta estudia una serie de estructuras como algoritmos, grafos y teoría de números, que son el fundamento de las ciencias de la computación. Para entender lo que es la matemática discreta, primero debemos adentrarnos en el universo de la matemática. El National Center for Education Research define que la matemática es una rama de la ciencia que trata con los números y las operaciones, e incluye el cálculo, computación y la resolución problemas, entre otros.",
            "link": "https://www.galileo.edu/trends-innovation/que-es-la-matematica-discreta/",
            "titulo": "¿Qué es la matemática discreta?"
        },
        {
            "calificacion": 0,
            "categoria": "Matematicas",
            "contador": 0,
            "descripcion": "Las matemáticas discretas son un área de las matemáticas encargada del estudio de los conjuntos discretos: finitos o infinitos numerables. En oposición a las matemáticas continuas, que se encargan del estudio de conceptos como la continuidad y el cambio continuo, las matemáticas discretas estudian estructuras cuyos elementos pueden contarse uno por uno separadamente. Es decir, los procesos en matemáticas discretas son contables, como, por ejemplo, los números enteros, grafos y sentencias de lógica.",
            "link": "https://es.wikipedia.org/wiki/Matem%C3%A1ticas_discretas#:~:text=Las%20matem%C3%A1ticas%20discretas%20son%20un,discretos%3A%20finitos%20o%20infinitos%20numerables.",
            "titulo": "Matemáticas discretas"
        },
        {
            "calificacion": 0,
            "categoria": "Matematicas",
            "contador": 0,
            "descripcion": "Las matemáticas discretas se encargan de estudiar objetos enumerarles con valores distintos, separables. Las matemáticas discretas son de gran utilidad para describir objetos y problemas reales, en modelos abstractos aptos para ser resueltos en las ciencias de la computación.",
            "link": "https://ccc.inaoep.mx/~esucar/Clases-md/md-sesion01a-conjuntos.pdf",
            "titulo": "Matemáticas Discretas"
        },
        {
            "calificacion": 0,
            "categoria": "Matematicas",
            "contador": 0,
            "descripcion": "La matemática discreta es la parte de las matemáticas que estudia objetos discretos. Definir el concepto discreto sin entrar en demasiadas formalidades no es sencillo, pero podemos apelar a ciertos ejemplos matemáticos conocidos y contraponerlo al concepto de continuo que es la idea central del curso de Bases de Matemáticas.",
            "link": "https://matediscretasjoaquin.webnode.es/trabajos/unidad-1-sistemas-de-numeracion-/tarea-1-definicion-propia-de-matematicas-discretas/",
            "titulo": "Definición propia de Matematicas Discretas"
        },
        {
            "calificacion": 0,
            "categoria": "Geografia",
            "contador": 0,
            "descripcion": "Demografía es, a grandes rasgos, la disciplina social que estudia estadísticamente a la población humana. A continuación, se responde a las preguntas qué es demografía, para qué sirve, cuáles son sus elementos básicos y cuáles sus tipos.",
            "link": "https://www.gestiopolis.com/que-es-demografia/",
            "titulo": "Qué es demografía"
        },
        {
            "calificacion": 0,
            "categoria": "Geografia",
            "contador": 0,
            "descripcion": "La demografía (del griego δήμος dēmos 'pueblo' y γραφία grafía 'trazo, descripción' –estudio de la población–) es una ciencia que estudia estadísticamente las poblaciones humanas; su dimensión, estructura, evolución y características generales,1 así como los procesos concretos que determinan su formación, conservación y desaparición.",
            "link": "https://es.wikipedia.org/wiki/Demograf%C3%ADa",
            "titulo": "Demografía"
        },
        {
            "calificacion": 0,
            "categoria": "Geografia",
            "contador": 0,
            "descripcion": "Sobre todo, la demografía es una ciencia social y sus estudios sobre la población humana pueden ser de forma comparativa y cuantitativa. La demografía se auxilia de la estadística y la utiliza como una herramienta fundamental para realizar sus estudios sobre los datos obtenidos y poder realizar las comparaciones necesarias.",
            "link": "https://economipedia.com/definiciones/demografia.html",
            "titulo": "Demografía"
        },
        {
            "calificacion": 0,
            "categoria": "Geografia",
            "contador": 0,
            "descripcion": "Por su parte, el Diccionario Demográfico Multilingüe en español la define como la ciencia que tiene por objeto el estudio de las poblaciones humanas; tratando, desde un punto de vista principalmente cuantitativo, su dimensión, su estructura, su evolución y sus características generales.",
            "link": "https://www.sdelsol.com/glosario/demografia/",
            "titulo": "Demografía ¿Qué es?"
        },
        {
            "calificacion": 0,
            "categoria": "Geografia",
            "contador": 0,
            "descripcion": "La Demografía es una ciencia social que estudia el volumen, crecimiento y características de un grupo de población humana en un periodo de tiempo determinado o a su evolución. Procede del griego δήμος (dēm(o), 'pueblo', 'población') y γραφία (graphíā 'trazo', 'descripción', 'estudio', 'escrito') y se podría traducir como 'estudio de la población'",
            "link": "https://www.significados.com/demografia/",
            "titulo": "Qué es Demografía"
        },
        {
            "calificacion": 0,
            "categoria": "Ciencia y tecnologia",
            "contador": 0,
            "descripcion": "La Internet de las cosas es un tema emergente de importancia técnica, social y económica. En este momento se están combinando productos de consumo, bienes duraderos, automóviles y camiones, componentes industriales y de servicios públicos, sensores y otros objetos de uso cotidiano con conectividad a Internet y potentes capacidades de análisis de datos que prometen transformar el modo en que trabajamos, vivimos y jugamos.",
            "link": "https://www.internetsociety.org/es/resources/doc/2015/iot-overview",
            "titulo": "La internet de las Cosas — Una breve reseña"
        },
        {
            "calificacion": 0,
            "categoria": "Ciencia y tecnologia",
            "contador": 0,
            "descripcion": "El internet de las cosas (en inglés, Internet of things, abreviado IoT; IdC, por sus siglas en español)  es un concepto que se refiere a una interconexión digital de objetos cotidianos con internet.34 Es, en definitiva, la conexión de internet más con objetos que con personas.2 También se suele conocer como internet de todas las cosas o internet en las cosas.",
            "link": "https://es.wikipedia.org/wiki/Internet_de_las_cosas",
            "titulo": "Internet de las cosas"
        },
        {
            "calificacion": 0,
            "categoria": "Ciencia y tecnologia",
            "contador": 0,
            "descripcion": "Es un término del que escuchamos hablar constantemente. Internet de las cosas, Internet of Things o IoT por sus siglas en inglés, es un concepto un poco abstracto pero que ha estado ganando bastante popularidad en los últimos meses. La idea que intenta representar queda bastante bien ilustrada por su nombre, cosas cotidianas que se conectan al Internet, pero en realidad se trata de mucho más que eso.",
            "link": "https://hipertextual.com/archivo/2014/10/internet-cosas/",
            "titulo": "¿Qué es y cómo funciona el Internet de las cosas? TWITTEAR"
        },
        {
            "calificacion": 0,
            "categoria": "Ciencia y tecnologia",
            "contador": 0,
            "descripcion": "Internet de las cosas es una red de objetos físicos –vehículos, máquinas, electrodomésticos y más– que utiliza sensores y APIs para conectarse e intercambiar datos por internet.\nIoT depende de una serie integral de tecnologías –como las interfaces de programación de aplicaciones (API) que conectan los dispositivos a internet–. Otras tecnologías IoT clave son las herramientas de gestión de Big Data, las analíticas predictivas, la IA y machine learning, la nube y la identificación por radiofrecuencia (RFID).",
            "link": "https://www.sap.com/latinamerica/insights/internet-of-things.html",
            "titulo": "¿Qué es Internet de las Cosas (IoT)?"
        },
        {
            "calificacion": 0,
            "categoria": "Ciencia y tecnologia",
            "contador": 0,
            "descripcion": "Internet de las Cosas (IoT) se refiere a un vasto número de cosas que se conectan a Internet para que puedan compartir datos con otras cosas – aplicaciones para IoT, dispositivos conectados, máquinas industriales y más. Los dispositivos conectados a Internet utilizan sensores integrados para reunir datos y, en algunos casos, realizar acciones con ellos. Los dispositivos y máquinas conectados a Internet pueden mejorar nuestra forma de trabajar y de vivir. Algunos ejemplos reales de Internet de las Cosas van desde un hogar inteligente que ajusta automáticamente la calefacción y las luces hasta una fábrica inteligente que monitorea máquinas industriales para buscar problemas y luego hace ajustes automáticos para evitar fallos.",
            "link": "https://www.sas.com/es_mx/insights/big-data/internet-of-things.html",
            "titulo": "Internet de las Cosas (IoT) Qué es y por qué es importante"
        }
    ],
    "users": [
        {
            "email": "zarate@nile.com",
            "name": "Alex",
            "password": "123",
            "resenias": [
                {
                    "link": "https://iberoamericasocial.com/nuno-de-guzman/"
                },
                {
                    "link": "https://www.caracteristicas.co/bellas-artes-2/"
                },
                {
                    "link": "https://concepto.de/arte/"
                }
            ]
        },
        {
            "email": "nanosaurio@dinomail.com",
            "name": "Nano",
            "password": "123",
            "resenias": [
            ]
        },
        {
            "email": "dalpr03@lerma.com",
            "name": "Dalia",
            "password": "123",
            "resenias": [
            ]
        },
        {
            "email": "yoshi@gmail.com",
            "name": "Yoshi",
            "password": "123",
            "resenias": [
            ]
        },
        {
            "email": "elpepe@hotmail.com",
            "name": "Pepe",
            "password": "elpepe123",
            "resenias": [
                {
                    "link": "https://concepto.de/arte/"
                }
            ]
        }
    ]
}
